{
    "DARE": [
        "یک قاشق کره بخور",
        "یک آهنگ رو تا انتها بخوان",
        "یک قطعه یخ در شلوار خود قرار بده و صبر کن تا آب شود",
        "پنج قاشق از یک چاشنی غذایی بخور",
        "با آهنگ انتخابی گروه برقص",
        "دست خود را تا آرنج داخل سطل زباله فرو ببر",
        "پیاز بخور",
        "کاغذ شکلات را تنها با استفاده از دهان خود باز کن",
        "با هفتمین شماره در تلفن همراه خود تماس گرفته و به مدت 30 ثانیه آهنگی که گروه انتخاب کرده را برایش بخوان",
        "عکس کارت ملی جدیدت را در پروفایل خود قرار بده",
        "مقداری عسل روی بینی خود مالیده و روی آن را با آرد بپوشان",
        "هر شرکت کننده یک کلمه می گوید، تو با آن کلمات یک جمله بساز و در بیوی خود قرار بده",
        "جوراب ات را تا پایان بازی مانند دستکش استفاده کن",
        "به بالای پشت بام برو و فریاد بزن من بچه سر راهی هستم",
        "درب همسایه بغلی را زده و سوال کن که آیا می توانی هلیکوپتر خود را مقابل خانه آن ها پارک کنی؟",
        "از منزل خارج شده و با حالت سراسیمه از دیگران بپرس آیا تمساح خانگی ات که فرار کرده را ندیده اند؟",
        "با رستوران محل تماس گرفته و بپرس آیا پماد بواسیر دارند؟",
        "بدون استفاده از کلمات آبی و سفید آسمان را توصیف کن",
        "یک عدد شکلات را روی ترشی بگذار و بخور",
        "برو جلو یکی از افراد خانوادت با لباس بیرون (طوری که داری میری بیرون) و بگو که کاندوم من کو",
        "برو چنل پایین به نفر سوم بگو ، منو بکن",
        "تو عاشقانه یه متن برا کراشت بزن اگر نکردی برو پیویش ایموجی قلب بزن",
        "یکی که باهاش شوخی نداری ولی میدونی جنبه داره، منشن کن بگو کص ننت",
        "یه آه بلند بکش طوری که خانوادت بشنون"
    ],
    "TRUTH": [
        "اگر فقط در یک پلتفرم رسانه های اجتماعی بتوانید مشهور شوید ، چه چیزی خواهد بود و چرا؟",
        "آیا تا به حال به صورت دوست صمیمی خود دروغ گفته اید؟",
        "خاطره کودکی مورد علاقه شما چیست؟",
        "خنده دارترین متنی که از یک غریبه دریافت کرده اید چیست؟",
        "از چه چیز خودت بیشتر آگاهی داری؟",
        "شادترین روز زندگی شما چه روزی بود؟",
        "اگر فقط یک فحش را انتخاب کنید تا آخر عمر به کار ببرید ، کدام یک خواهد بود؟",
        "اگر بتوانید یکی از معلمان / مدیران خود را اخراج کنید ، چه کسی خواهد بود؟",
        "خود را در مقیاس 1-10 چگونه ارزیابی می کنید؟",
        "کدام دو نفر در اینجا بهترین زوج را می سازند؟",
        "غیرقانونی ترین کاری که شما انجام داده اید چیست؟",
        "یک ویژگی که فکر می کنید فوق العاده جذاب نیست چیست؟",
        "اگر می توانستید با یک شخصیت دیزنی ارتباط برقرار کنید ، چه کسی خواهد بود؟",
        "چه چیزی بهتر است برای قرار ملاقات ، فقیر و هوشمند یا ثروتمند و گنگ؟",
        "آیا تا به حال عاشق بهترین دوست خود شده اید؟",
        "بهترین چیز در کراش شما چیست چیست؟",
        "اسم کراشت؟",
        "اگه قرار باشه با یکی از افراد سرور رل بزنی ان فرد کیه(جنس مخالف)",
        "بین رلت و بهترین دوست ات؟",
        "به نظر خودت چجور آدمی هستی؟",
        "تا حالا کردی؟:|",
        "تا حالا دادی؟ :|",
        "اصلی‌ترین چیزی که توی جنس مقابل برای تو جذابه چیه؟",
        "معیارهات برای ورود به یک رابطه چی هستن؟",
        "اگر  هرچیزی که می‌خواستی رو می‌تونستی بخری، چی می‌خریدی؟",
        "اسم ۵ تا پسر / دختر که همه بشناسیم رو بگو و از ۱ تا ۱۰ بهشون نمره بده",
        "بزرگترین ترست توی یک رابطه چیه؟",
        "آیا از سورپرایز شدن خوشت میاد؟",
        "مناسب‌ترین سن برای ازدواج از نظر تو چه سنیه؟",
        "تا حالا به کسی از جنس خودت جذب شدی؟",
        "آخرین چیزی که امروز روی گوشی جستجو کردی چی بوده؟",
        "اگر یک روز صبح، بیدار بشی و ببینی که جنسیتت عوض شده اولین کاری که می‌کنی چیه؟",
        "اگر قرار باشه تا یک هفته دیگه دنیا به پایان برسه، چکار می‌کنی؟",
        "آیا توی حمام دستشویی می‌کنی؟",
        "اگر دوست صمیمیت از پسر/دختری که دوستش داری خوشش بیاد چکار می‌کنی؟",
        "به کدوم اعضای بدنت بیشتر افتخار می‌کنی؟",
        "آیا تاحالا از جایی دزدی کردی؟",
        "بدترین مکانی که توش باد معده خارج کردی رو بگو",
        "چندتا رل داشتی؟",
        "اگه قرار باشه رو یکی از افراد سرور بشاشی اون کیه",
        "کون دادی درد داشت؟",
        "از یکی از افراد تو چنل لب بگیر،واسه اون یکی ساک بزن",
        "تو سرور حاضری که بنت کنه و تو کیو بن کنی؟",
        "فاک ،مری، کیل با افراد تو ویس",
        "فاک ،مری، کیل با افراد تو ویس",
        "اولین کاری که اگه اونر دیسکورد بودی انجام میداد یا یک کارمندش"
    ],
    "chistan": [
        {
            "soal": "آن چیست که چه پر باشد و چه خالی وزنش یکی است؟ ",
            "javab": " نوار"
        },
        {
            "soal": "آن چیست درختی را که ایزد آفریده. دوده شاخه بهرش برگزیده. که به هر شاخه ای سی برگ دارد. به هر برگش دودانه میوه دارد؟ ",
            "javab": " سال ماه شب و روز"
        },
        {
            "soal": "از کسی پرسیدند: از میان تنقلات، کدامیک را دوست داری؟ پاسخ داد: راندن مرغ و مادر بره. او چه چیزی را بیشتر دوست می داشت؟ ",
            "javab": "او «کشمش» را بیشتر دوسن می داشت؛ زیرا راندن مرغ «کیش» و مادر بره «میش» است که به اصطلاح عوام «کیشمیش» و به اصطلاح علمی «کشمش» خواهد شد ."
        },
        {
            "soal": " آن چیست سفید است قند نیست ریشه دارد درخت نیست؟ ",
            "javab": "دندان"
        },
        {
            "soal": "آن چیست سخت است ولی سنگ نیست تخم می گذارد و مرغ نیست چهار پا دارد و سگ نیست؟ ",
            "javab": " لاک پشت"
        },
        {
            "soal": "چه پرنده ای است اگر نامش را برعکس کنیم نام پرنده دیگری می شود؟ ",
            "javab": " غاز"
        },
        {
            "soal": "آن چیست که با گریستن آسمان اشک آن روان می شود؟ ",
            "javab": " ناودان"
        },
        {
            "soal": "بالای آن جای حساب است، پایین آن بازی تاب است؟ ",
            "javab": " ساعت پاندول دار"
        },
        {
            "soal": " آن کدام گیاه است که اگر نصفش کنی نیم آن لنگ و نیم دیگرش غصه باشد؟ ",
            "javab": " شلغم نیم آن لنگ است در معنی"
        },
        {
            "soal": "آن چیست به قدر یک گلابی ست. هم سرخ وسفید و سبز و آبی ست. مه نیست ولی چوماه روشن. بی جان بود و ستاندار جان. محفوظ همیشه درحبابی ست؟ ",
            "javab": " لامپ"
        },
        {
            "soal": "آن چیست که پر اشک بود دامن او. از دور چه استخوان نماید تن او. می سوزد و می گوید و این شد فن او. خواهی که شود زده بزن گردن او؟ ",
            "javab": " شمع"
        },
        {
            "soal": "آن چیست می خورد خون سیاه می رود راه سفید؟ ",
            "javab": " قلم نی"
        },
        {
            "soal": "آن چیست اولم هست خانه ومسکن. دومم کشوری و رای ختن. همه ام هست جز وادویه. طبع شد گرم ازان و تند دهن؟ ",
            "javab": " ادویه"
        },
        {
            "soal": "آن چیست من می روم و او می ماند؟ ",
            "javab": " ردپا"
        },
        {
            "soal": "سه دکان تو در تو اولی چرم فروش دومی پرده فروش سومی یاقوت فروش؟ ",
            "javab": " انار"
        },
        {
            "soal": "آن جیست درختی را که ایزد آفریده. دوده شاخه بهرش برگزیده. که به هر شاخه ای سی برگ دارد. به هر برگش دودانه میوه دارد؟ ",
            "javab": " سال ماه شب و روز"
        },
        {
            "soal": "آن چیست که همه خورده اند جز حضرت آدم؟ ",
            "javab": " شیر مادر"
        },
        {
            "soal": "آن چیست که همه می بینند ولی خدا نمی بیند؟ ",
            "javab": " خواب"
        },
        {
            "soal": "آن چیست که همه دارند ولی اکرم (ص) نداشت؟ ",
            "javab": " سایه"
        },
        {
            "soal": "آن چیست که خداوند آن را به زنان واگذار نکرد؟ ",
            "javab": " رسالت پیغمبری"
        },
        {
            "soal": " آن کدام زمین است که از اول خلقتش تاکنون فقط یک بارخورشید به آن تابیده؟ ",
            "javab": " سطح رودخانه نیل"
        },
        {
            "soal": "آن کدام یکی است که دو نمی شود و کدام دوتا است که سه تا نمی شود؟ ",
            "javab": " خدا دو نمی شود وشب و روز هم سه تا نمی شود"
        },
        {
            "soal": "چهار حرف است نام مطلوبی. که تمنای اهل عالم گشت. هست جهانی چنان عجیب. یکی اگر کم کنی بماند هشت؟ ",
            "javab": " بهشت"
        },
        {
            "soal": " آن چیست که مالک از داشتن ان بی نصیب و مستاجر دارا است؟ ",
            "javab": " نقطه"
        },
        {
            "soal": "آن چیست که با یک نجوا می توان شکست؟ ",
            "javab": " راز"
        },
        {
            "soal": "آن چیست که دوچشم دارد و وقتی انگشت به چشمانش فرو می کنی گوشهایش تیز می شود؟ ",
            "javab": " قیجی"
        },
        {
            "soal": "آن چیست که در هر قرن یک بار و در هر دقیقه دوبار می آید ولی درسال هیچ وقت نمی آید؟ ",
            "javab": " حرف ق"
        },
        {
            "soal": " آن چیست که برخی حیوانات در دهان و بعضی در دم دارند؟ ",
            "javab": " نیش"
        },
        {
            "soal": " آن کدام سه هست که هرگز چهار نمی شود؟ ",
            "javab": " مدرسه"
        },
        {
            "soal": "از قول من و تو قصه ها می گوید. آن چیست كه بی زبان سخن می گوید. بی پرده ز كار این و آن می گوید. با آن كه در او نیست نه دندان و نه لب. بی هدف ره می برد با قلب خون؟ ",
            "javab": " كتاب"
        },
        {
            "soal": "چیست آن، كز چشمه ای آید برون. می شود از سنگ سختی سر نگون. مدتی بر دشت خشكی چون برفت. بیرون و درون شهر جایی دارد؟ ",
            "javab": " اشك چشم"
        },
        {
            "soal": "آن چیست كه ارغوان قبایی دارد. مانند دم موش پایی دارد. گرد است و مدور است و تاجش بر سر. صد پاره تنش، ولی ز یك پایه نگون؟ ",
            "javab": " چغندر"
        },
        {
            "soal": "آن چیست كه روز می نماید شبگون. همچون دل عاشقان فرو ریزد خون. چون دست به او نهی زند اندازه فزون. اندر وسطش كشتی قیر اندوده؟ ",
            "javab": " شاه توت یا توت سیاه"
        },
        {
            "soal": "جامی است در او آب خوش و آسوده. بر جای نشسته و جهان پیموده. كشتی بانی در آن به رنگ دوده.خود جامه همی بافد و او باشد عریان؟ ",
            "javab": " چشم"
        },
        {
            "soal": "آن چیست كه خود ریسد و خود بافد جامه. پوست در پوست گرد یكدیگر؟ ",
            "javab": " عنكبوت"
        },
        {
            "soal": "چیست آن گرد گنبد بی در. رخش از آب دیده گردد تر. هر كه بگشاید این معما را. گاهی حلال و طیب. گاهی حرام مطلق؟ ",
            "javab": " پیاز"
        },
        {
            "soal": "آن چیست گرد و كوچك، آویز و معلق. گرد است و دراز و در ندارد؟ ",
            "javab": " انگور"
        },
        {
            "soal": "آن چیست كه پا و سر ندارد. جز نام دو جانور ندارد اندر شكمش ستارگانند. اندام ظریف چون صنوبر دارد؟ ",
            "javab": " خربزه"
        },
        {
            "soal": "آن چیست قبای زرد در بر دارد. تلخ است ولی طعمی چو شكر دارد زرد است و معطر آید به مشام. با هزاران سوار می گردد؟ ",
            "javab": " لیمو شیرین"
        },
        {
            "soal": "چیست آن پادشاه هفت اقلیم. آمد و فوج شاه در پیچید ناگهان یك سوار زرد نقاب. چار پاست، نه كه گاو است؟ ",
            "javab": " ماه و ستارگان و خورشید"
        },
        {
            "soal": "سخت است نه كه سنگ. بیابان گرد است نه كه مرد است. تخم ریز است نه كه مرغ است. كلید آهنین قفلش گشاید؟ ",
            "javab": " لاكپشت"
        },
        {
            "soal": "كدام است گنبدی كه در ندارد. زهر بچه دو صد مادر بزاید، هزاران بچه دارد در شكم بیش. كه ندارد به آشیانه قرار؟ ",
            "javab": " هندوانه"
        },
        {
            "soal": "چیست آن مرغ آتشین منقار و قنا عذاب النار؟ شب و روز اندر آب می گوید. سرخ و سبز و سپید پوشیده؟ ",
            "javab": " قلیان"
        },
        {
            "soal": "چیست آن لعبت پسندیده. با دو صد احترام خوابیده؟ در میان دو كاسه چوبین. رخت سیه و سبز كلاهی دارد؟ ",
            "javab": " پسته"
        },
        {
            "soal": "آن چیست كه در برگ پناهی دارد. من در عجبم كاین چه گناهی دارد؟ پوستش بكنند و سینه اش چاك كنند. گر آب تنی كنی، تنش آب شود؟ ",
            "javab": " بادمجان"
        },
        {
            "soal": "آن چیست كه در سه و قت كمیاب شود. گر سرد شود، زندگی از سر گیرد؟ گر گرم شود گریه كند تا میرد. از خمی هر دو سر به هم دارد؟ ",
            "javab": " برف و یخ"
        },
        {
            "soal": "این چه باشد كه پشت خم دارد.صد منی را به پشت بر دارد؟ وزن او نیست خود به صد مثقال. پرنیان پیكر و آهن دل و فولاد پر است؟ ",
            "javab": " نعل اسب"
        },
        {
            "soal": "آن چه مرغیست تا اوج هوا رهسپار است. كاندرین صحرا بدیدم یك عجایب جانور؟ ",
            "javab": " هواپیما"
        },
        {
            "soal": "یك معما از تو پرسم ای حكیم پر هنر. پای او مانند اره، شیر سینه، اسب سر، مور چشم ،مار دم ،كركس پرو عقرب شكم.نیم پر شد پر تهی، یعنی چه چیز؟ ",
            "javab": " ملخ"
        },
        {
            "soal": " یك معما با تو دارم، ای حكیم با تمیز. مرغ آتشخوارم و آتش پر و بال من است؟ ",
            "javab": " ماه"
        },
        {
            "soal": " بلبل این باغم واین باغ بستان من است. هر كه حل كرد این معما پیرو استاد من است. استخوانم نقره و اندر شكم دارم طلا. كه آتش در میان آب می گشت؟ ",
            "javab": " شمع"
        },
        {
            "soal": "عجایب صنعتی دیدم در این دشت. دو اسم زنده دارد از دو حیوان؟ ",
            "javab": " سماور"
        },
        {
            "soal": "عجایب لعبتی زرد است و بی جان. رعنا پسران شوخ و دلكش دارد؟ ",
            "javab": " خربزه"
        },
        {
            "soal": "شیراز پری رخان مهوش دارد. بنگر كه دلم از تو چه خواهش دارد از هر سر مصرعی حروفی بردار. نه در دارد نه دیوار و حصاری؟ ",
            "javab": " شراب"
        },
        {
            "soal": "عجایب گنبد والا تباری. درونش هست لشكر بیشماری. بنازم قدرت پروردگاری. پریرویان به بستان تازه دیدم؟ ",
            "javab": " خشخاش"
        },
        {
            "soal": "عجایب صنعت نادیده دیدم. به یك محمل دو صد دردانه دیدم! چو دست بردم گل از باغش بچینم. همه چادر سفید سینه بلوری؟ ",
            "javab": " انار"
        },
        {
            "soal": "از آن بالا میاد یك دسته حوری. چون به سن سی رسد بچه شود!؟ ",
            "javab": " كبوتر"
        },
        {
            "soal": "دختری چهارده ساله بالغ شود. پرش سیب و گلابی؟ ",
            "javab": " ماه"
        },
        {
            "soal": "دستمال آبی آبی. چشمه آبش را ببین شط فراتش را ببین؟ ",
            "javab": " آسمان و ستارگان"
        },
        {
            "soal": "گنبد سرخ چمنی، توش گل سرخ یمنی. لب تا لب آن میان زنجیر است؟ ",
            "javab": " هندوانه"
        },
        {
            "soal": "در خانه ما درخت انجیر است. آبش بخورم كه گوئیا چون شیر است! خنجر بكشم میانه را پاره كنم. اهل حقه تمام سر بسته؟ ",
            "javab": " نارگیل"
        },
        {
            "soal": "حقه ای دیده ایم در بسته. صاف و رنگین به یكدیگر بسته! همه یاقوت رنگ و لعل صفت. داس ظفرم چو كشت دولت دروند؟ ",
            "javab": " انار"
        },
        {
            "soal": "من خود كج و راستان زمن راست روند. از هر طرفی زمزمه زه شنوند! پشت از پی خدمت چه كنم خم كه و مه. زنده نبود تا نكنی زاتش بریان؟ ",
            "javab": " كمان"
        },
        {
            "soal": "چیزی چه بود مرده به یك كنج نهاده. سرش تا نبری نگوید خبر؟ ",
            "javab": " شمع"
        },
        {
            "soal": "چه چیز است، مرغی است بی بال و پر. صد پاره تنش بود ولی به یك پای نگون؟ ",
            "javab": " نامه"
        },
        {
            "soal": "آن چیست كه روز می نماید شبگون. همچون عاشق زچشم او ریزد خون؟ چون ناز كنی تنش ز اندازه فزون. به شباهت نظیر یكدگر است؟ ",
            "javab": " شاتوت"
        },
        {
            "soal": "آن چه باشد كه زرد مثل زر است. معدنش در میان دشت و در است؟ قیمت آن بسی گران نبود. پای او غرق در دل خاك است؟ ",
            "javab": " هویچ یا زردك"
        },
        {
            "soal": "آن چه باشد كه سر بر افلاك است. گوشت شیرین و استخوان چاك است؟ رنگ او سرخ و زرد و گاه سیاه. اندر صف مردان خدا جا دارد؟ ",
            "javab": " نخل"
        },
        {
            "soal": "آن چیست كه جا به كوه و صحرا دارد. سیصد سر و ده شكم دو صد پا دارد از هیبت او جمله بلرزد عالم.مشاطه زلف دلبران است؟ ",
            "javab": " شیر به حروف ابجد"
        },
        {
            "soal": "آن چیست كه پیك عاشقان است. رقص چمن از نوای آن است؟ خندیدن گل ز بوسه اوست. روز و شب گردد و قدم نزند؟ ",
            "javab": " نسیم-باد"
        },
        {
            "soal": "چیست گردنده یی كه دم نزند. برف بارد و لیك دم نزند؟ نعره او به سان شیر بود. اهل حقه، تمام سر بسته؟ ",
            "javab": " آسیاب"
        },
        {
            "soal": "حقه ای دیده ایم در بسته. صاف و رنگین به یكدیگر بسته! همه یاقوت رنگ و لعل صفت. وز آتش سرخش تاج و افسر دارد؟ ",
            "javab": " انار"
        },
        {
            "soal": "این چیست كه تاج نقره بر سر دارد. بر گردنش از هر طرفی زنجیر است؟ نا كرده گناه روی او چون قیر است. جفتند ولی زهم جدایند؟ ",
            "javab": " سر قلیان"
        },
        {
            "soal": "یك جفت كبوترند ابلق. از كالبدشان برون نیایند پرواز كنند گرد عالم. برسر هر شاخ او سه دختر افسونگر است؟ ",
            "javab": " زمین و ماه"
        },
        {
            "soal": "اژدری دیدم كه او چارشاخ اندر سراست. هر پسر را بیست و چار فرزند دیگر درخور است برسر. هر دختری بنشسته باشد سی پسر. اندر كف مهوشان موزون گردد؟ ",
            "javab": " سال، فصل، شبانه روز و 24 ساعت"
        },
        {
            "soal": "آن چیست كز او حسن بت افزون گردد. چون آب بدو رسد همه خون گردد، سبز است تنش تا نرسد آب، بدوكهربا پیكر و آدم دم و فولاد سر است؟ ",
            "javab": " حنا"
        },
        {
            "soal": "آن چیست كه برسینه خصمش گذرست. بار دوم كه زاد جان آورد!؟ ",
            "javab": " تبرزین"
        },
        {
            "soal": " بار اول كه زاد بی جان بود. در یك گلاب پاش دو رنگ گلاب چیست؟ ",
            "javab": " تخم مرغ"
        },
        {
            "soal": "دارم سوال خواجه بفرما جواب چیست. آتش بدو رسیدن و بستن ، جواب چیست؟ سرمای زمهریر كه یخ بست او نبست؟ ",
            "javab": " تخم مرغ"
        },
        {
            "soal": "از همه جا خبر داره نه دست داره نه پا داره. مكان و منزلش زیر زمینه!؟ ",
            "javab": " باد"
        },
        {
            "soal": "اگر بر سر زند تاج مرصع. رو آتش می زاری، یخش می بنده؟ ",
            "javab": " مار"
        },
        {
            "soal": "كاسه چینی، آبش دو رنگه. درون او پر از بچه!؟ ",
            "javab": " تخم مرغ"
        },
        {
            "soal": "نه در داره نه دریچه. چار تا داداش تو یه قوطی؟ ",
            "javab": " انار"
        },
        {
            "soal": "قوطی قوطی. سمر قوطی. سفید كنم لباس و رخت؟ ",
            "javab": " گردو"
        },
        {
            "soal": "یه میخ دارم دو سنگ تخت. فوری میره پای تو؟ ",
            "javab": " دست تاس (آسیاب دستی)"
        },
        {
            "soal": " بالا یك و پایین دو. هی قر بزن هی قل بزن؟ ",
            "javab": " شلوار"
        },
        {
            "soal": "لبم به لبت، دستم به گردنت. دو روغن تو یه شیشه؟ ",
            "javab": " قلیان"
        },
        {
            "soal": " اشیشه و مشیشه. آقا خوابیده دراز و باریك!؟ ",
            "javab": " تخم مرغ"
        },
        {
            "soal": " دالون دراز تنگ و باریك. چل عروس تو یه قوطی؟ ",
            "javab": " شمشیر به همراه غلاف"
        },
        {
            "soal": "چل قوطی چل بند قوطی. همه چادر سفید قوم كلونتر!؟ ",
            "javab": " قوطی كبریت"
        },
        {
            "soal": "از اون بالا میاد یه گله دختر. گرده، نه گردكانه!؟ ",
            "javab": " كبوتر های سفید"
        },
        {
            "soal": "زرده، نه زعفرانه. اگه جات داری. یكیشو وردار!؟ ",
            "javab": " سكه ، اشرفی"
        },
        {
            "soal": " دستمال انار ، پیش زن سالار. كسی رو ندارم بشمره!؟ ",
            "javab": " آتش در منقل"
        },
        {
            "soal": "سینی دارم پر گشواره. صداش نعره ی شیره؟ ",
            "javab": " آسمان و ستارگان"
        },
        {
            "soal": "خودش دسته ی بیله؟ ",
            "javab": " تفنگ"
        },
        {
            "soal": " آن چیست كه روز می دود و شب پاسبان اتاق است؟ ",
            "javab": " كفش"
        },
        {
            "soal": "آن چیست كه امروز مهمان ماست، فردا نوبت شماست؟ ",
            "javab": " مرگ"
        },
        {
            "soal": "آن چیست كه اگر از ارتفاع زیاد به زمین افتد نمی شكند اما اگر در دخمه ای افتد می شكند؟ ",
            "javab": " تخمه"
        },
        {
            "soal": "آن كدام جانور است كه صبح با چهار پا ظهر با دو پا و عصر با سه پا راه می رود؟ ",
            "javab": " انسان در دوران زندگی"
        },
        {
            "soal": "آن چیست كه روز و شب دستش را به كمرش زده وایستاده؟ ",
            "javab": " آفتابه"
        },
        {
            "soal": "آن چیست كه من یكی دارم تو دو تا داری شاه سه تا و پسر پادشاه نه تا؟ ",
            "javab": " نقطه"
        },
        {
            "soal": "آن چیست كه در دنیاست، دنیا هم دراوست؟ ",
            "javab": " چشم"
        },
        {
            "soal": " آن چیست كه تا اسمش را به زبان می رانی می شكند؟ ",
            "javab": " سكوت"
        },
        {
            "soal": "آن چیست كه هر چه آب در آن بریزند پر نمی شود؟ ",
            "javab": " آبكش"
        },
        {
            "soal": "آن چیست كه هر چه می دویم به آن نمی رسیم؟ ",
            "javab": " سایه خود ما"
        },
        {
            "soal": " آن كیست كه برای همه ی مردم لباس می دوزد اما خودش لخت است؟ ",
            "javab": " سوزن"
        },
        {
            "soal": " آن چیست كه ما تصور می كنیم او را می خوریم اما در حقیقت او ما را می خورد؟ ",
            "javab": " غصه"
        },
        {
            "soal": "آن چیست كه شیرین است و طعم ندارد، سنگین است و وزن ندارد؟ ",
            "javab": " خواب"
        },
        {
            "soal": " آن چیست كه من می روم و او می ماند؟ ",
            "javab": " جای پا"
        },
        {
            "soal": "آن چیست كه بی علم و دانش ،همه چیز را همانگونه كه هست آشكار می سازد؟ ",
            "javab": " آینه"
        },
        {
            "soal": "آن چیست كه تا سرش را نبرند حرف نمی زند؟ ",
            "javab": " نامه درون پاكت"
        },
        {
            "soal": "آن چه كشوری است كه در پیشانی ماست؟ ",
            "javab": " چین"
        },
        {
            "soal": " آن چه كشوری است كه در چشم ماست؟ ",
            "javab": " كره"
        },
        {
            "soal": "آن چیست كه هر چه آن را بیشتر بكشیم كوتاه تر می شود؟ ",
            "javab": " سیگار"
        },
        {
            "soal": " آن چیست كه هر چه آن را بیشتر بكشیم بلند تر می شود؟ ",
            "javab": " خط"
        },
        {
            "soal": " آن چیست كه اگر باشد (كور) است و اگر نباشد (كر) است؟ ",
            "javab": " حرف واو"
        },
        {
            "soal": "آن چیست كه پدر و پسر دارند اما مادر ندارد؟ ",
            "javab": " نقطه"
        },
        {
            "soal": "آن چیست كه بسیارش كم است و آن چیست كه كمش بسیار است؟ ",
            "javab": " دوست و دشمن"
        },
        {
            "soal": " آن كدام یك است كه دو نمی شود؟ ",
            "javab": " خدا"
        },
        {
            "soal": " آن كدام دو است كه سه نمی شود؟ ",
            "javab": " شب و روز"
        },
        {
            "soal": "آن كدام سه است كه چهار نمی شود؟ ",
            "javab": " ماه های فصل و اضلاع مثلث"
        },
        {
            "soal": " آن كدام چهار است كه پنج نمی شود؟ ",
            "javab": " چهار فصل"
        },
        {
            "soal": "آن كدام پنج است كه شش نمی شود؟ ",
            "javab": " پنجه دست و پا"
        },
        {
            "soal": " آن كدام شش است كه هفت نمی شود؟ ",
            "javab": " شش دانگ هر چیز"
        },
        {
            "soal": "آن كدام هفت است كه هشت نمی شود؟ ",
            "javab": " هفت طبقه آسمان و ایام هفته"
        },
        {
            "soal": " آن كدام هشت است كه نه نمی شود؟ ",
            "javab": " هشت پا"
        },
        {
            "soal": "آن كدام نه است كه ده نمی شود؟ ",
            "javab": " اعداد یك رقمی"
        },
        {
            "soal": " آن كدام ده است كه یازده نمی شود؟ ",
            "javab": " انگشتان دست و دهگان"
        },
        {
            "soal": " اون چی چیه كه روش نقرس، زیرش طلا؟ ",
            "javab": " تخم مرغ"
        },
        {
            "soal": " اون چیه كه مال توهست، اما خودت كمتر ازهمه به كارش می بری؟ ",
            "javab": " اسم"
        },
        {
            "soal": "آن كدام درنده است كه آدم سرش را می خورد؟ ",
            "javab": " شیر"
        },
        {
            "soal": "آن چیست كه در میان (گربه)، ماهی است؟ ",
            "javab": " گرمابه"
        },
        {
            "soal": "منظور از خروس بیوه چیست؟ ",
            "javab": " خروس بدون حرف واو است كه خرس می شود"
        },
        {
            "soal": "فرق چینی و ژاپنی در چیست؟ ",
            "javab": " چینی می شكند، اما ژاپنی نمی شكند"
        },
        {
            "soal": "آن چیست كه پر و خالیش یك وزن دارد؟ ",
            "javab": " نوار كاست و ویدئو"
        },
        {
            "soal": "خداوند متعال چه می خورد، چه می پوشد و چقدر توانایی دارد؟ ",
            "javab": " خداوند متعال غم بندگانش را می خورد، عیب آنان را می پوشد و قدرتش بی انتهاست"
        },
        {
            "soal": "از صفر تا صد چند تا 9 وجود دارد؟ ",
            "javab": " بیست تا"
        },
        {
            "soal": "آن چیست که دو پا دارد و دو پای دیگر هم قرض می کند و می رود و کسی هم به گردش نمی رسد؟ ",
            "javab": " دوچرخه"
        },
        {
            "soal": "آن چه گرد سبز رنگی است که اگر در آب بریزند،قرمز می شود؟ ",
            "javab": " حنا"
        },
        {
            "soal": " نام گلی است که باحذف کردن حرف اولش روی آب شناورمی شود…؟ ",
            "javab": " شقایق"
        },
        {
            "soal": "آن چیست که خون سیا را می خورد ولی راه سفید می رود ؟ ؟ ؟",
            "javab": "قلم نی"
        },
        {
            "soal": "آن چیست که همانند سه دکان تو در تو که اولی همانند چرم فروشی ، دومی همانند پرده فروشی و سومی همانند یاقوت فروشی ؟ ؟ ؟ ",
            "javab": "انـــار"
        },
        {
            "soal": "آن چیست که یکی است و همیشه با تو است؟ ",
            "javab": " خدا"
        },
        {
            "soal": "نه دست دارد، نه پا دارد، از همه جا خبر دارد! ",
            "javab": " باد"
        }
    ]
}